/* Localized versions of UI Agent strings */

chatWithUserOnMachine = "“%2$@”上的“%1$@”";
msgFromAdminOnMachine = "“%2$@”上的“%1$@”";

lastAccessHoursString = "超過 %d 小時之前";
lastAccessMinutesString = "%d 分鐘之前";
lastAccessSecondsString = "%d 秒鐘之前";
lastAccessOneHourString = "超過 1 小時之前";
lastAccessOneMinuteString = "1 分鐘之前";
lastAccessOneSecondString = "1 秒鐘之前";

errAttnReqCommString = "因為通訊上的錯誤，無法傳送訊息。";
errAttnReqNoAdminString = "目前沒有管理者。";
errTextChatCommString = "因為通訊上的錯誤，聊天已停止。";

unknownLastAccess = "未知";

restartRequestTitle = "已安裝軟體並且需要重新開機。";
restartRequestMessage = "Remote Desktop 管理者已經在您的電腦上安裝軟體。此軟體必須在重新開機之後才能使用。請按一下“重新開機”來結束所有應用程式並重新開機。";
buttonCancel = "取消";
buttonContinue = "重新開機";
